
/* Class = "IBUILabel"; text = "Najvyššie skóre"; ObjectID = "11"; */
"11.text" = "Najvyššie skóre";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[0] = "Šimpanz"; ObjectID = "12"; */
"12.segmentTitles[0]" = "Šimpanz";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[1] = "Gorila"; ObjectID = "12"; */
"12.segmentTitles[1]" = "Gorila";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[2] = "King Kong"; ObjectID = "12"; */
"12.segmentTitles[2]" = "King Kong";

/* Class = "IBUILabel"; text = "Obtiažnosť"; ObjectID = "13"; */
"13.text" = "Obtiažnosť";

/* Class = "IBUILabel"; text = "Počet políčok"; ObjectID = "16"; */
"16.text" = "Počet políčok";

/* Class = "IBUILabel"; text = "Herný mód"; ObjectID = "24"; */
"24.text" = "Herný mód";

/* Class = "IBUISegmentedControl"; 27.segmentTitles[0] = "Kampaň"; ObjectID = "27"; */
"27.segmentTitles[0]" = "Kampaň";

/* Class = "IBUISegmentedControl"; 27.segmentTitles[1] = "Tréning"; ObjectID = "27"; */
"27.segmentTitles[1]" = "Tréning";

/* Class = "IBUILabel"; text = "Pre postup do ďalšej úrovne je potrebné úspešne zdolať 9 čísel na terajšej úrovni."; ObjectID = "31"; */
"31.text" = "Pre postup do ďalšej úrovne je potrebné úspešne zdolať 8 čísel na terajšej úrovni.";

/* Class = "IBUIButton"; normalTitle = "Zdieľať"; ObjectID = "33"; */
"33.normalTitle" = "Zdieľať";
